module.exports = {
  text: [
`시작 하기전에 먼저 [Scatter] (https://get-scatter.com) 
설치해야하며 이오스계정이 있어야 합니다.`,
'후보자자격 등록자',
'만약 다른 문의 사항이 있다면 언제든지 문의주세요 [VigorTelegram](https://t.me/vigorstablecoin)채팅창에.',
'후보자등록 완료후,계속 진행을 할려면 로그인을 해주세요.'

  ],
  steps: [
    '방문[vigor.ai](https://vigor.ai)선택**로그인**.스캐터 팝업 지시사항에 따라서.',
    '다음은 **헌법에 서명**, 헌법을 읽고, 누르세요**서명** 버튼.',
    '후보자프로필을완성해주세오',
    'Vigor텔레그램에 참여후 당신의 후보자 프로필 링크를 올려주세요.커스토디언들은 VIG 토큰을 스테이킹 할수 있도록 보낼것입니다.',
    '그다음 **후보자 등록을 완료**,필수정보를 체워주세요, 누르고**등록**버튼.'

  ]
}
